//
//  CategorySingulars.strings (Localized) (en)
//  
//  Copyright Google Inc., 2009. All rights reserved.
//

// 'Singular' version of group labels for presentation in Category fold.
"Actions" = "Action";
"Albums" = "Album";
"Apps" = "App";
"Artists" = "Artist";
"Bookmarks" = "Bookmark";
"Buddies" = "Buddy";
"Calculator" = "Calculator";
"Completions" = "Completion";
"Composers" = "Composer";
"Contacts" = "Contact";
"Definitions" = "Definition";
"Docs" = "Doc";
"Events" = "Event";
"Folders" = "Folder";
"Forecasts" = "Forecast";
"Genres" = "Genre";
"Media" = "Media";
"Messages" = "Message";
"Movies" = "Movie";
"Search History" = "Search History";
"Tracks" = "Track";
"Web" = "Web";
"WebApps" = "WebApp";
"Webpages" = "Webpage";
